Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 第五十五条 居住者若しくは非居住者が本邦から外国へ向けた支払若しくは外国から本邦へ向けた支払の受領をしたとき、又は本邦若しくは外国において居住者が非居住者との間で支払等をしたときは、政令で定める場合を除き、当該居住者若しくは非居住者又は当該居住者は、政令で定めるところにより、これらの支払等の内容、実行の時期その他の政令で定める事項を主務大臣に報告しなければならない。
en_us: Article 55 (1) Except in a case prescribed by Cabinet Order, when a resident or non-resident has made a payment from Japan to a foreign country, or has received a payment that was made from a foreign country to Japan, that resident or non-resident must report the substance of the payment being made and received, its timing, and any other information that Cabinet Order prescribes to the competent minister, pursuant to the provisions of Cabinet Order; and when a resident has made a payment to or received a payment from a non-resident in Japan or a foreign country, the resident must report the substance of the payment being made and received, its timing, and any other information that Cabinet Order prescribes to the competent minister, pursuant to the provisions of Cabinet Order.

source: ２ 前項の規定による報告は、当該報告に係る同項の支払等が銀行等又は資金移動業者が行う為替取引によつてされるものである場合には、政令で定めるところにより、当該銀行等又は資金移動業者を経由してするものとする。ただし、情報通信技術を活用した行政の推進等に関する法律（平成十四年法律第百五十一号）第六条第一項の規定により同項に規定する電子情報処理組織を使用して前項の報告をする場合には、当該銀行等又は資金移動業者を経由しないで報告することができる。
en_us: (2) If a payment as referred to in the preceding paragraph that is the subject of a report under that paragraph is made or received through an exchange transaction conducted by a bank or other prescribed financial institution or a funds transfer service provider, the report is to be made, pursuant to Cabinet Order, through the bank or other prescribed financial institution or the funds transfer service provider; provided, however, that if an electronic data processing system as prescribed in Article 6, paragraph (1) of the Act on the Promotion of Utilizing Information and Communications Technology in Administrative Procedures (Act No. 151 of 2002) is used to make a report pursuant to the provisions of that paragraph, it may be made without going through the bank or other prescribed financial institution or the funds transfer service provider.

source: 第五十五条の二 削除
en_us: Article 55-2 Deleted

source: （資本取引の報告）
en_us: (Reporting Capital Transactions)

source: 第五十五条の三 居住者又は非居住者が次の各号に掲げる資本取引の当事者となつたときは、政令で定める場合を除き、当該各号に定める区分に応じ、当該居住者又は非居住者は、その都度、政令で定めるところにより、当該資本取引の内容、実行の時期その他の政令で定める事項を財務大臣に報告しなければならない。ただし、第六号に掲げる資本取引のうち第二十三条第一項の規定により届け出なければならないとされるものについては、この限りでない。
en_us: Article 55-3 (1) Except in cases prescribed by Cabinet Order, on each occasion on which a resident or non-resident becomes a party to a capital transaction as stated in one of the following items, either the resident or non-resident, as per the classification prescribed in the relevant item, must report the substance of the capital transaction, its timing, and any other information that Cabinet Order prescribes to the Minister of Finance, pursuant to Cabinet Order; provided, however, that this does not apply to a capital transaction as stated in item (vi) for which the provisions of Article 23, paragraph (1) require a notification to be filed:

source: 一 第二十条第一号に掲げる資本取引 居住者
en_us: (i) a capital transaction stated in Article 20, item (i): the resident;

source: 二 第二十条第二号に掲げる資本取引（第六号に掲げる資本取引に該当するものを除く。） 居住者
en_us: (ii) a capital transaction stated in Article 20, item (ii) (excluding one that falls within the category of capital transaction stated in item (vi)): the resident;

source: 三 第二十条第三号に掲げる資本取引 居住者
en_us: (iii) a capital transaction stated in Article 20, item (iii): the resident;

source: 四 第二十条第四号に掲げる資本取引のうち、居住者と他の居住者との間の預金契約、信託契約、金銭の貸借契約、債務の保証契約又は対外支払手段若しくは債権の売買契約に基づく外国通貨をもつて支払を受けることができる債権の発生等に係る取引 居住者
en_us: (iv) a capital transaction stated in Article 20, item (iv) that constitutes a transaction involving the accrual, alteration, or extinguishment of a claim for which a payment can be received in a foreign currency, based on a deposit contract, trust contract, money loan contract, obligation guarantee contract, or sales contract for a foreign means of payment or a claim, between a resident and another resident: the resident;

source: 五 第二十条第五号に掲げる資本取引（次号に掲げる資本取引に該当するものを除く。） 居住者
en_us: (v) a capital transaction stated in Article 20, item (v) (excluding one that falls within the category of capital transaction stated in the following item): the resident;

source: 六 第二十条第二号、第五号及び第十一号に掲げる資本取引のうち、居住者による対外直接投資（第二十三条第二項に規定する対外直接投資をいう。第七十条第一項において同じ。）に係るもの 居住者
en_us: (vi) any of the capital transactions stated in Article 20, items (ii), (v), and (xi) which involves outward direct investment (meaning the outward direct investment prescribed in Article 23, paragraph (2): the same applies in Article 70, paragraph (1)) by a resident: the resident;

source: 七 第二十条第六号に掲げる資本取引のうち、居住者による外国における証券の発行若しくは募集又は本邦における外貨証券の発行若しくは募集 居住者
en_us: (vii) a capital transaction stated in Article 20, item (vi) that constitutes a resident's issuance or public offering of securities in a foreign country or a resident's issuance or public offering of foreign currency securities in Japan: the resident;

source: 八 第二十条第六号に掲げる資本取引のうち、非居住者による本邦における証券の発行又は募集 非居住者
en_us: (viii) a capital transaction stated in Article 20, item (vi) that constitutes a non-resident's issuance or public offering of securities in Japan: the non-resident;

source: 九 第二十条第七号に掲げる資本取引 非居住者
en_us: (ix) a capital transaction stated in Article 20, item (vii): the non-resident;

source: 十 第二十条第八号に掲げる資本取引 居住者
en_us: (x) a capital transaction stated in Article 20, item (viii): the resident;

source: 十一 第二十条第九号に掲げる資本取引 居住者
en_us: (xi) a capital transaction stated in Article 20, item (ix): the resident;

source: 十二 第二十条第十号に掲げる資本取引のうち、非居住者による本邦にある不動産又はこれに関する権利の取得 非居住者
en_us: (xii) a capital transaction stated in Article 20, item (x) that constitutes a non-resident's acquisition of real property located in Japan or any rights on it: the non-resident; or

source: 十三 第二十条第十二号に掲げる資本取引のうち、政令で定めるもの 政令で定める居住者又は非居住者
en_us: (xiii) a capital transaction stated in Article 20, item (xii) which is prescribed by Cabinet Order: the resident or non-resident prescribed by Cabinet Order.

source: ２ 銀行等、金融商品取引業者及び電子決済手段等取引業者等（電子決済手段等取引業者及び暗号資産交換業者に限る。以下この条において同じ。）は、前項第三号（第二十条の二の規定により資本取引とみなされる場合に限る。第四項において同じ。）、第五号、第十号又は第十一号に掲げる資本取引の媒介、取次ぎ又は代理をしたときは、その都度、政令で定めるところにより、当該資本取引の内容、実行の時期その他の政令で定める事項を財務大臣に報告しなければならない。
en_us: (2) On each occasion that a bank or other prescribed financial institution or a financial instruments business operator or an electronic payment instruments service provider, etc. (limited to an electronic payment instruments service provider and a cryptoasset exchange service provider; the same applies in this Article) has acted as an intermediary, commission agent, or other agent for a capital transaction stated in item (iii)(limited to a transaction deemed as a capital transaction as prescribed in Article 20-2; the same applies in the paragraph (4)), (v), (x), or (xi) of the preceding paragraph, it must report the substance of the capital transaction, its timing, and any other information to the Minister of Finance, pursuant to the provisions of Cabinet Order.

source: ３ 銀行等、金融商品取引業者及び届出者（第一項第四号又は第十一号に掲げる資本取引の当事者となる居住者であつて、財務省令で定めるところにより自己のこれらの資本取引の相手方となる者の同項の規定による報告を要しないこととしたい旨並びにその氏名又は名称及び住所その他の財務省令で定める事項を財務大臣に届け出たものをいう。以下この条において同じ。）以外の居住者が同項第四号又は第十一号に掲げる資本取引の当事者となつた場合において、当該資本取引の相手方が銀行等、金融商品取引業者又は届出者であるときは、当該居住者は、同項の規定にかかわらず、当該資本取引に係る同項の規定による報告をすることを要しない。
en_us: (3) Notwithstanding the provisions of paragraph (1), if a resident that is not a bank or other prescribed financial institution, that is not a financial instruments business operator, and that is not the filer of a notification (meaning a resident that is party to a capital transaction as stated in item (iv) or (xi) of that paragraph and that has filed a notification with the Minister of Finance indicating, pursuant to the provisions of Ministry of Finance Order, the wish to arrange things so that a report under that paragraph is not required from any person that becomes the other party to such capital transactions with the resident, and giving the resident's name, address, and other information that Ministry of Finance Order prescribes; hereinafter the same applies in this Article) becomes a party to a capital transaction stated in item (iv) or (xi) of that paragraph, and the other party to the capital transaction is a bank or other prescribed financial institution, a financial instruments business operator, or the filer of a notification, the resident is not required to make a report under that paragraph with regard to that capital transaction.

source: ４ 前項で定める場合のほか、居住者が第一項第三号、第一項第五号、第十号又は第十一号に掲げる資本取引の当事者となつた場合において、当該資本取引の媒介、取次ぎ又は代理をする者が銀行等、金融商品取引業者又は電子決済手段等取引業者等であるときは、当該居住者は、同項の規定にかかわらず、当該資本取引に係る同項の規定による報告をすることを要しない。
en_us: (4) Notwithstanding the provisions of paragraph (1), beyond as prescribed in the preceding paragraph, if a resident has become a party to a capital transaction stated in paragraph (1), item (iii), (v), (x), or (xi), and the person acting as the intermediary, commission agent, or other agent for the capital transaction is a bank or other prescribed financial institution or a financial instruments business operator or an electronic payment instruments service provider, etc., the resident is not required to make a report under paragraph (1) with regard to that capital transaction.

source: ５ 銀行等、金融商品取引業者、電子決済手段等取引業者等及び届出者は、それぞれ、銀行等及び金融商品取引業者及び電子決済手段等取引業者等については第一項又は第二項の規定、届出者については第一項の規定にかかわらず、政令で定めるところにより、一定の期間内に当事者となり、又は媒介、取次ぎ若しくは代理をした資本取引について財務省令で定める事項を一括して報告することができる。この場合において、その報告をした者は、政令で定めるところにより、当該報告に係る資本取引に関して財務省令で定める事項を記載した帳簿書類を作成し、これを保存しなければならない。
en_us: (5) Notwithstanding paragraph (1) or (2) as regards a bank or other prescribed financial institution or a financial instruments business operator or an electronic payment instruments service provider, etc., and notwithstanding paragraph (1) as regards the filer of a notification, these persons may report in block, pursuant to Cabinet Order, the information that Ministry of Finance Order prescribes with regard to capital transactions to which they have been a party or for which they have acted as intermediary, commission agent, or other agent within a certain period of time. In such a case, pursuant to Cabinet Order, a person that has so reported must prepare and preserve books and documents in which the person has included the information that Ministry of Finance Order prescribes with regard to the capital transactions that are subject to the report.

source: ６ 届出者は、第三項に規定する届出事項について変更があつたときは、遅滞なく、その旨及び当該変更があつた事項を財務大臣に届け出なければならない。
en_us: (6) If information in a notification as prescribed in paragraph (3) changes, the filer of the notification must file a notification with the Minister of Finance indicating this and detailing the information subject to the change without delay.

source: ７ 第三項の届出に関する公告、届出者の名簿の閲覧その他同項の届出に関し必要な事項は、財務省令で定める。
en_us: (7) Ministry of Finance Order provides for the issuance of public notices in connection with notifications as referred to in paragraph (3), the inspection of the filers list, and other necessary particulars concerning the notifications referred to in that paragraph.

source: 第五十五条の四 居住者が次に掲げる特定資本取引の当事者となつたときは、政令で定める場合を除き、当該居住者は、政令で定めるところにより、当該特定資本取引の内容、実行の時期その他の政令で定める事項を経済産業大臣に報告しなければならない。
en_us: Article 55-4 Except in cases prescribed by Cabinet Order, if a resident has become a party to one of the following specified capital transactions, the resident must report the substance of the specified capital transaction, its timing, and any other information that Cabinet Order prescribes to the Minister of Economy, Trade and Industry, pursuant to the provisions of Cabinet Order:

source: 一 第二十条第二号に掲げる資本取引に係る特定資本取引
en_us: (i) a specified capital transaction connected with a capital transaction stated in Article 20, item (ii); or

source: 二 第二十条第十二号に掲げる資本取引に係る特定資本取引のうち、政令で定めるもの
en_us: (ii) a specified capital transaction connected with a capital transaction stated in Article 20, item (xii), which is prescribed by Cabinet Order.

source: （対内直接投資等及び特定取得の報告）
en_us: (Report of Inward Direct Investment and Equivalent Actions and Specified Acquisition)

source: 第五十五条の五 外国投資家は、対内直接投資等又は特定取得（第二十八条第一項の規定により届け出なければならないとされるものに限る。以下この条において同じ。）を行つたときは、政令で定めるところにより、当該対内直接投資等又は特定取得の内容、実行の時期その他の政令で定める事項を財務大臣及び事業所管大臣に報告しなければならない。ただし、第二十七条第一項又は第二十八条第一項の規定により届け出た対内直接投資等又は特定取得については、この限りでない。
en_us: Article 55-5 (1) When a foreign investor has conducted an inward direct investment or equivalent action or a specified acquisition (limited to specified acquisition for which the provisions of Article 28, paragraph (1) require a notification to be filed; hereinafter the same applies in this Article), the foreign investor must report the substance of the inward direct investment or equivalent action or the specified acquisition, its timing, and any other information prescribed by Cabinet Order to the Minister of Finance and the competent minister for the business, pursuant to the provisions of Cabinet Order; provided, however, that this does not apply to an inward direct investment or equivalent action or a specified acquisition for which a notification has been made pursuant to the provisions of Article 27, paragraph (1) or Article 28, paragraph (1).

source: ２ 特定組合等が行う対内直接投資等又は特定取得に相当するものにより当該特定組合等の組合員が取得する財産又は権利については、当該特定組合等が取得し、又は所有し、若しくは保有するものとみなして、前項の規定を適用する。
en_us: (2) Assets and rights that a partner of a specified partnership or similar organization acquires through an action that is comparable to the inward direct investments and equivalent actions or specified acquisitions that the specified partnership or similar organization conducts are deemed to be acquired, owned, or held by the specified partnership or similar organization, and the provisions of the preceding paragraph apply.

source: ３ 外国投資家以外の者（法人その他の団体を含む。）が外国投資家のために当該外国投資家の名義によらないで行う対内直接投資等又は特定取得に相当するものについては、当該外国投資家以外の者を外国投資家とみなして、第一項の規定を適用する。
en_us: (3) A person (including a corporation or any other organization) not constituting a foreign investor is deemed to be a foreign investor in connection with any action comparable to an inward direct investment or equivalent action or a specified acquisition which that person conducts on behalf of a foreign investor but not in the name of that foreign investor, and the provisions of paragraph (1) apply.

source: （技術導入契約の締結等の報告）
en_us: (Reporting Entry Into, Renewal, or Modification of a Technology Introduction Contract)

source: 第五十五条の六 居住者は、非居住者（非居住者の本邦にある支店等を含む。）との間で技術導入契約の締結等をしたときは、政令で定めるところにより、当該技術導入契約の締結等について、財務大臣及び事業所管大臣に報告しなければならない。ただし、第三十条第一項の規定により届け出なければならないとされる技術導入契約の締結等については、この限りでない。
en_us: Article 55-6 (1) If a resident has entered into, renewed, or modified a technology introduction contract with a non-resident (inclusive of a non-resident's branch office or other such place of business in Japan), the resident must report the entry into, renewal, or modification of the technology introduction contract to the Minister of Finance and the competent minister for the business, pursuant to the provisions of Cabinet Order; provided, however, that this does not apply to the entry into, renewal, or modification of a technology introduction contract for which the provisions of Article 30, paragraph (1) require a notification to be filed.

source: ２ 前項の規定は、非居住者の本邦にある支店等が独自に開発した技術に係る技術導入契約の締結等その他政令で定める技術導入契約の締結等については、適用しない。
en_us: (2) The provisions of the preceding paragraph do not apply to the entry into, renewal, or modification of a technology introduction contract involving technology developed independently by a non-resident's branch office or other such place of business in Japan or any other case of the entry into, renewal, or modification of a technology introduction contract prescribed by Cabinet Order.

source: （外国為替業務に関する事項の報告）
en_us: (Reporting of Particulars Related to Foreign Exchange Services)

source: 第五十五条の七 財務大臣は、この法律の目的を達成するため必要な限度において、政令で定めるところにより、外国為替業務（外国為替取引その他の取引又は行為であつて我が国の国際収支又は対外の貸借の動向と密接に関連するものとして政令で定めるもののいずれかを業として行うことをいう。）を行う者のうち相当規模のものを行う者として政令で定めるものに対し、当該外国為替業務に関する事項（第五十五条の三の規定による報告の対象となる事項を除く。）についての報告を求めることができる。
en_us: Article 55-7 To the extent necessary for achieving the purpose of this Act, the Minister of Finance, pursuant to the provisions of Cabinet Order, may ask a person engaged in foreign exchange services (meaning engagement, in the course of trade, in foreign exchange transactions or any other transactions or actions prescribed by Cabinet Order as being closely related to Japan's balance of payments or the trends in Japan's foreign borrowing and lending) that is prescribed by Cabinet Order as a person engaged in those services on a considerable scale to report on the particulars of its foreign exchange services (excluding the particulars subject to reporting under Article 55-3).

source: （その他の報告）
en_us: (Other Reporting)

source: 第五十五条の八 この法律で別に規定するもののほか、主務大臣は、この法律の目的を達成するため必要な限度において、政令で定めるところにより、この法律の適用を受ける取引、行為若しくは支払等を行い、若しくは行つた者又は関係人に対し、当該取引、行為又は支払等の内容その他当該取引、行為又は支払等に関連する事項についての報告を求めることができる。
en_us: Article 55-8 Beyond as otherwise provided for in this Act, the competent minister, pursuant to the provisions of Cabinet Order and to the extent necessary for achieving the purpose of this Act, may ask a person that is undertaking or has undertaken a transaction, action, or the making or receipt of a payment to which this Act applies, or any related person, to report the substance of the transaction, the action, or the making or receipt of the payment as well as any other information related to the transaction, action, or making or receipt of the payment.

source: （対外の貸借及び国際収支に関する統計）
en_us: (Statistics on Foreign Borrowing and Lending and Balance of Payments)

source: 第五十五条の九 財務大臣は、政令で定めるところにより、対外の貸借及び国際収支に関する統計を作成し、定期的に、内閣に報告しなければならない。
en_us: Article 55-9 (1) Pursuant to the provisions of Cabinet Order, the Minister of Finance must prepare statistics on foreign borrowing and lending and balance of payments and report them to the Cabinet periodically.

source: ２ 財務大臣は、前項に規定する統計を作成するため必要があると認めるときは、政令で定めるところにより、関係行政機関その他の者に対し、資料の提出を求めることができる。
en_us: (2) If the Minister of Finance finds it to be necessary to do so in order to prepare the statistics prescribed in the preceding paragraph, the minister may ask the relevant administrative organs and other such persons to submit materials, pursuant to the provisions of Cabinet Order.

source: 第六章の二の二 外国為替取引等取扱業者遵守基準
en_us: Chapter VI-2-2 Compliance Standards for Foreign Exchange Transactions Service Providers

source: （外国為替取引等取扱業者遵守基準の策定等）
en_us: (Establishment of Compliance Standards for Foreign Exchange Transactions Service Providers)

source: 第五十五条の九の二 主務大臣は、主務省令で、銀行等その他の金融機関等、資金移動業者及び両替業者のうち、次項各号に掲げる取引又は行為に該当するかどうかを確認するための態勢を整備することが特に必要と認められる者として政令で定める者（以下「外国為替取引等取扱業者」という。）が支払等、その顧客の支払等に係る為替取引（電子決済手段等取引業者等がその顧客の支払等に係る電子決済手段等の移転等を行う場合を含む。次項第三号及び次条において同じ。）、資本取引（第二十一条第一項に規定する資本取引をいい、次の各号に掲げる者が当該各号に定める行為を行う場合を含む。）又は特定資本取引（第三項及び次条において「外国為替取引等」という。）を行うに当たつて遵守すべき基準（以下「外国為替取引等取扱業者遵守基準」という。）を定めなければならない。
en_us: Article 55-9-2 (1) The competent minister, pursuant to the provisions of Order of Competent Ministry, must establish standards which are to be followed by banks or any other forms of financial enterprise, funds transfer service providers or currency exchange operators prescribed by Cabinet Order as being particularly necessary to establish a framework to confirm whether or not transactions or acts constitute those listed in the items of the following paragraph (the persons mentioned above is referred to as "foreign exchange transactions service provider"), when they make or receive a payment, conduct an exchange transaction involving a payment that is made or received by its customer(including a transfer of electronic payment instruments or any other action if the transfer of electronic payment instruments or any other prescribed action involving a payment that is made or received by its customer is conducted by a transfer of electronic payment instruments or any other prescribed action; the same applies in the following paragraph, item(iii) and the following Article), conduct a capital transaction (meaning a capital transaction as prescribed in Article 21 paragraph(1),and a transaction if a person prescribed in the following items takes the action prescribed in that item ) or conduct a specified capital transaction(the actions mentioned above are collectively referred to as " foreign exchange transactions or similar transactions" in paragraph(3) and the following Article) (the standards established above are referred to as "compliance standards for foreign transactions service providers"):.

source: 一 電子決済手段等取引業者 資金決済に関する法律第二条第十項第四号に掲げる行為
en_us: (i) an electronic payment instruments service provider; an action as prescribed in Article 2, paragraph (10), item (iv) of the Payment Services Act;

source: 二 電子決済等取扱業者 銀行法第二条第十七項各号に掲げる行為
en_us: (ii) an electronic payment handling service provider; an action prescribed in the items of paragraph (17) of Article 2 of the Banking Act;

source: 三 信用金庫電子決済等取扱業者 信用金庫法第八十五条の三第二項各号に掲げる行為
en_us: (iii) an electronic payment handling service provider for Shinkin Bank; an action prescribed in the items of paragraph (2) of Article 85-3 of the Shinkin Bank Act; or

source: 四 信用協同組合電子決済等取扱業者 協同組合による金融事業に関する法律第六条の四の三第二項各号に掲げる行為
en_us: (iv) an electronic payment handling service provider for credit cooperatives; an action as prescribed in the items of paragraph (2) of Article 6-4-3 of the Act on Financial Business by Cooperatives.

source: ２ 外国為替取引等取扱業者遵守基準は、次に掲げる取引又は行為に該当するかどうかを確認するために必要な事項について定めるものとする。
en_us: (2) The compliance standards for foreign exchange transaction service providers are to provide for necessary matters to confirm whether or not the transactions or actions in question fall under any of the following items.

source: 一 第十六条第一項及び第三項の規定に基づき主務大臣の許可を受ける義務が課された支払等
en_us: (i) making or receiving of a payment for which it has been made obligatory for persons to get permission of the competent minister pursuant to the provisions of Article 16, paragraphs (1) through (3);

source: 二 第十六条第五項に規定する支払等（政令で定める取引又は行為に係る支払等に限る。）
en_us: (ii) making or receiving of a payment as prescribed in Article 16, paragraph (5) (limited to making or receiving of a payment in connection with transactions or actions prescribed by Cabinet Order);

source: 三 顧客の支払等（前二号に掲げるものに限る。）に係る為替取引
en_us: (iii) an exchange transaction involving a payment that is made or received by its customer (limited as stated in item (i) and (ii)) ;

source: 四 第二十一条第一項の規定に基づき財務大臣の許可を受ける義務が課された資本取引
en_us: (iv) a capital transaction for which it has been made obligatory for persons to get permission of the Minister of Finance pursuant to the provisions of Article 21 paragraph (1);and

source: 五 第二十四条第一項の規定に基づき経済産業大臣の許可を受ける義務が課された特定資本取引
en_us: (v) a specified capital transaction for which it has been made obligatory for persons to get permission of the Minister of Economy, Trade and Industry pursuant to the provisions of Article 24, paragraph (1)

source: ３ 外国為替取引等取扱業者は、外国為替取引等取扱業者遵守基準に従い、外国為替取引等を行わなければならない。
en_us: (3) foreign exchange transactions service provider must conduct foreign exchange transactions or similar transactions in accordance with compliance standards for foreign exchange transactions service provider.

source: （指導及び助言）
en_us: (Instruction and advice)
